Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/viktige-tiltak-mot-mobbing.html.tmx
Source language: nob
Languages: sme

source: Viktige tiltak mot mobbing / Arbeidet mot mobbing / Opplæring / Forsiden - Sametinget
sme: Dehálaš doaibmabijut givssideami vuostá / Julggaštus givssideami vuostá / Oahpahus / Sámediggi - Sametinget

source: Viktige tiltak mot mobbing
sme: Dehálaš doaibmabijut givssideami vuostá

source: 18. mars 2015
sme: 18. Njukčamánnu 2015

source: Djupedalutvalget har levert sin innstilling der de ser på hva som skal til for å bedre skolemiljøet og redusere mobbing i skolen.
sme: Djupedal- lávdegoddi lea geigen iežas árvalusa gos gehččet mii dárbbašuvvo vai skuvlabiras sáhttá buoriduvvot ja movt eastadit givssideami skuvllas.

source: Jeg er fornøyd med at utvalget har foreslått viktige tiltak for bekjempelsen av trakassering og mobbing i samiske miljøer, sier rådsmedlem Silje Karine Muotka.
sme: Mun lean duhtavaš go lávdegoddi lea evttohan dehálaš doaibmabijuid givssideami ja cielaheami vuostá sámi birrasiin, lohká ráđđelahttu Silje Karine Muotka.

source: Sametingsrådet har hatt møte med Djupedalutvalget og gitt innspill til det viktige arbeidet.
sme: Sámediggeráđis lea leamaš čoahkkin Djupedal- lávdegottiin ja buktán cealkámušaid dán dehálaš bargui.

source: Utvalget peker på det manglende kunnskapsgrunnlaget om mobbing blant og av samiske elever, og stiller spørsmål om de nasjonale initiativ og skolemiljøprogrammer treffer de samiske elevene.
sme: Lávdegoddi čujuha váilevaš máhttovuđđui givssideami birra sámi ohppiid gaskkas ja sin givssideamis, ja buktá gažaldaga leat go našunála álgagat ja skuvlabirasprográmmat deaivan sámi ohppiid.

source: Dette er også Sametinget opptatt av.
sme: Dát lea maid dehálaš Sámediggái.

source: - Vi vet det finnes negative holdninger om samer som bunner i manglende nyansert kunnskap om oss, og vi vet med ganske stor sikkerhet at samiske barn utsettes for krenkelser, trakassering og mobbing, fordi de er samer.
sme: - Mii diehtit ahte gávdnojit heajos guottut sápmelaččaid birra mat bohtet das go lea unnán ođđaáigásaš máhttu min birra, ja mii diehtit oalle sihkkarit ahte sámi mánát šaddet dovdat gutnehuhttima, cielaheami ja givssideami, dan dihte go sii leat sápmelaččat.

source: Blant annet viser elevundersøkelsene, tall fra Folkehelseinstituttet og informasjon fra barneombudet en større andel av mobbing i samiske områder.
sme: Earret eará čájehit oahppiiskkadeamit, Álbmotdearvvašvuođainstituhta logut ja dieđut mánáidáittardeaddjis eanet givssideami sámi guovlluin.

source: Vi kan ikke godta dette, uttaler rådsmedlem Muotka.
sme: Mii eat sáhte dohkkehit dan, lohká ráđđelahttu Muotka.

source: Mobbing og trakassering skjer også blant samiske elever.
sme: Givssideapmi ja cielaheapmi lea maid sámi ohppiid gaskkas.

source: Rådsmedlem Silje Karine Muotka mener det er behov for mer informasjon om dette for å iverksette de riktige tiltakene.
sme: Ráđđelahttu Silje Karine Muotka oaivvilda ahte lea dárbu eanet diehtojuohkimii dán birra vai sáhttá bidjat johtui rievttes doaibmabijuid.

source: Samtidig presiserer hun at behovet for tiltak som bedrer barns hverdag selvfølgelig ikke kan vente på forskningsresultater.
sme: Seammás deattuha son ahte dárbu doaibmabijuide mat buoridit mánáid árgabeaivvi diehttelasat eai sáhte vuordit dutkanbohtosiid.

source: - Utvalget forslag om økt samarbeid mellom hjem og skole, samt iverksetting av et egne antimobbeprogrammer tilpasset samiske skoler om samisk virkelighet, mener jeg er viktige virkemidler som bør iverksettes snarest, sier Muotka.
sme: - Lávdegotti árvalusas eanet ovttasbarggu birra gaskal ruovttu ja skuvlla, ja iežas anti- givssidemiidprográmma johtui bidjamii mii lea heivehuvvon sámi skuvllaide ja sámi duohtavuhtii, oaivvildan mun ahte dehálaš váikkuhangaskaoamit fertejit biddjot johtui jođáneamos lági mielde, lohká Muotka.

source: Rådsmedlem Silje Karine Muotka uttaler videre at hun er glad for at Djupedalutvalget foreslår tiltak, i form av læremidler på samisk som bidrar til et trygt psykososialt skolemiljø.
sme: Ráđđelahttu Silje Karine Muotka lohká viidáseappot ahte son lea ilus go Djupedal- lávdegoddi evttoha doaibmabijuid, nu go sámegielat oahpponeavvuid mat mielddisbuktet oadjebas psykososiála skuvlabirrasa.

source: Videre er det bra at utvalget foreslår en mer helhetlig og systematisk arbeid, som forebygger trakassering og medfører økt bevissthet i skolen om samisk språk og kultur.
sme: Viidáset lea buorre go lávdegoddi evttoha eanet ollislaš ja systemáhtalaš barggu, mii easttada cielaheami ja mielddisbuktá eanet dihtomielalašvuođa skuvllas sámi giela ja kultuvrra birra.

source: For mer informasjon:
sme: Eanet dieđut:
